<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="css/style.css">
    <title>Октябрьская СОШ</title>
</head>
<body>
    <header>
        <div class="header">
            <div class="logo">
            <a href="index.php"><img src="img/1.png" alt=""></a>
            </div>
            <div class="links">
                <a href="info.php">О нас</a>
                <a href="gallery.php">Фотогалерея</a>
                <a href="faq.php">Поступающим (вопрос-ответ)</a>
                <a href="profile.php">Профиль</a>
            </div>
        </div>
    </header>
   <section class="s_faq">
    <div class="faq">
        <div class="zag">
            <h2>Поступающим</h2>
        </div>
        <div class="zag2">
            <h3>Правила приёма в школу  </h3>
        </div>
        <p>

            В соответствии с приказом Министерства просвещения РФ от 02.09.2020 № 458 прием заявлений на обучение в 1-ый класс для детей, которым предоставляются места во внеочередном, первоочередном порядках, имеющих право преимущественного приема, а также проживающих на закрепленной за образовательной организацией территории, начинается 1 апреля текущего года и завершается 30 июня текущего года.
            Для детей, не проживающих на закрепленной за образовательной организацией территории, прием заявлений о приеме на обучение в 1-ый класс начинается 6 июля текущего года или ранее 6 июля текущего года, в том случае если образовательная организация закончила прием в первый класс всех детей, которым предоставляются места во внеочередном, первоочередном порядках, имеющих право преимущественного приема, а также проживающих на закрепленной за образовательным учреждением территории, до момента заполнения свободных мест, но не позднее 5 сентября текущего года. </p>
        <div class="zag2">
           <h3><b> Какие документы нужны для записи ребенка в школу?</b></h3> 
        </div>
          <p> Заявление о приеме на обучение и документы для приема на обучение (в соответствии с п. 23 Приказа Минпросвещения России от 02.09.2020 №458 ред. от 08.10.2021) подаются одним из следующих способов:
            
            лично в общеобразовательную организацию
            через операторов почтовой связи общего пользования заказным письмом с уведомлением о вручениию
            в электронной форме (документ на бумажном носителе, преобразованный в электронную форму путем сканирования или фотографирования с обеспечением машиночитаемого распознавания его реквизитов) посредством электронной почты общеобразовательной организации или электронной информационной системы общеобразовательной организации, в том числе с использованием функционала официального сайта общеобразовательной организации в сети Интернет или иным способом с использованием сети Интернет
            с использованием функционала (сервисов) региональных порталов государственных и муниципальных услуг, являющихся государственными информационными системами субъектов Российской Федерации, созданными органами государственной власти субъектов Российской Федерации</p> 
        <div class="zag2">
          <h3><b>Для приема родитель (законный представитель) ребенка или поступающий представляют следующие документы: </b> </h3>  
        </div>
            
          <p>  1. Копию документа, удостоверяющего личность родителя (законного представителя) ребенка или поступающего; </p>
           <p> 2. Копию свидетельства о рождении ребенка или документа, подтверждающего родство заявителя; </p>
           <p> 3. Копию свидетельства о рождении полнородных и неполнородных брата и (или) сестры (в случае использования права преимущественного приема на обучение по образовательным программам начального общего образования ребенка в государственную или муниципальную образовательную организацию, в которой обучаются его полнородные и неполнородные брат и (или) сестра); </p>
           <p> 4. Копию документа, подтверждающего установление опеки или попечительства (при необходимости); </p>
           <p> 5. Копию документа о регистрации ребенка или поступающего по месту жительства или по месту пребывания на закрепленной территории или справку о приеме документов для оформления регистрации по месту жительства (в случае приема на обучение ребенка или поступающего, проживающего на закрепленной территории); </p>
           <p> 6. Копии документов, подтверждающих право внеочередного, первоочередного приема на обучение по основным общеобразовательным программам или преимущественного приема на обучение по образовательным программам основного общего и среднего общего образования, интегрированным с дополнительными общеразвивающими программами, имеющими целью подготовку несовершеннолетних граждан к военной или иной государственной службе, в том числе к государственной службе российского казачества; </p>
           <p> 7. Копию заключения психолого-медико-педагогической комиссии (при наличии). </p>
        <div class="zag2">
          <h3> <b>Для поступающих в классы текущего учебного года в дополнение к вышеуказанным документам необходимо предоставить следующие документы:</b> </h3>  
        </div>
            
           <p> 1. Личное дело обучающегося; </p> 
           <p> 2. Документы, содержащие информацию об успеваемости обучающегося в текущем учебном году (выписка из классного журнала с текущими отметками и результатами промежуточной аттестации), заверенные печатью исходной организации и подписью ее руководителя (уполномоченного им лица). </p>
    </div>
   </section>
    <footer>
        <div class="header">
            <div class="logo">
            <a href="index.php"><img src="img/1.png" alt=""></a>
            </div>
            <div class="links">
                <a href="info.php">О нас</a>
                <a href="gallery.php">Фотогалерея</a>
                <a href="faq.php">Поступающим (вопрос-ответ)</a>
                <a href="profile.php">Профиль</a>
            </div>
        </div>
    </footer>
</body>
</html>